
  export const quizApp = [
      {
        "id": 1,
        "Question": "বাংলাদেশের জাতীয় ফুল কোনটি?",
        
          "option": ["শাপলা", "রজনীগন্ধা", "গোলাপ", "গন্ধরাজ"]
        ,
        "correctAnswer": "শাপলা"
      },
      {
        "id": 2,
        "Question": "বাংলাদেশের স্বাধীনতা দিবস কবে?",
        
          "option": ["২১ ফেব্রুয়ারি", "২৬ মার্চ", "১৬ ডিসেম্বর", "১৫ আগস্ট"]
        ,
        "correctAnswer": "২৬ মার্চ"
      },
      {
        "id": 3,
        "Question": "বাংলাদেশের সবচেয়ে বড় জেলা কোনটি?",
       
          "option": ["রাঙ্গামাটি", "দিনাজপুর", "কক্সবাজার", "বরগুনা"]
        ,
        "correctAnswer": "রাঙ্গামাটি"
      },
      {
        "id": 4,
        "Question": "বাংলাদেশের জাতীয় সঙ্গীত কে লিখেছেন?",
        
          "option": ["কাজী নজরুল ইসলাম", "রবীন্দ্রনাথ ঠাকুর", "জসীম উদ্দীন", "সুকান্ত ভট্টাচার্য"]
        ,
        "correctAnswer": "রবীন্দ্রনাথ ঠাকুর"
      },
      {
        "id": 5,
        "Question": "বাংলাদেশের মুদ্রার নাম কী?",
        
          "option": ["টাকা", "রুপি", "ডলার", "পাউন্ড"]
        ,
        "correctAnswer": "টাকা"
      },
      {
        "id": 6,
        "Question": "বাংলাদেশের জাতীয় পশু কোনটি?",
        
          "option": ["হাতি", "বাঘ", "হরিণ", "সিংহ"]
        ,
        "correctAnswer": "বাঘ"
      },
      {
        "id": 7,
        "Question": "বাংলাদেশের সর্বোচ্চ পর্বতশৃঙ্গ কোনটি?",
       
          "option": ["তাজিংডং", "কেওক্রাডং", "সাকাহাফং", "মদক তুং"]
        ,
        "correctAnswer": "সাকাহাফং"
      }
    ]
  
  